{
  "nav_1": "Головна",
  "nav_2": "Всі товари",
  "language_settings": "Мова",
  "order": "Замовлення грибів",
  "order_text": "Також ви можете залишити коментар до замовлення для кожного з товарів.",
  "availability": "Наявність мухоморів",
  "availability_text": "У вересні розпочався збір мухоморів, ідеальні погодні умови сприяють активному зростанню, всі бажаючі можуть замовити сушені мухомори, сік мухомора (мухомориха), мухоморну мазь, настоянку з мухоморів та капсули для мікродозингу. Гриби зібрані у найменш населеній та екологічно чистій частині Українського Полісся — північно-східній. Замовлення оформляється та відправляється Новою або УкрПоштою за вказаною вами адресою. Оплата післяплатою або на карту. Упаковка безкоштовно",
  "footer_bottom_text": "Для зворотного зв'язку бажано прямо писати (дзвонити) з приводу замовлення на Вайбер, Телеграм, Ватсап, якщо є або СМС, куди буде скидатися номер накладної з пошти.",
  "copy": "Copyright © 2023 — Купити мухомори сушені Україна | Мухоморний мікродозинг",
  "content_header": "Купити сушений червоний мухомор - Мікродозинг мухоморів",
  "content_header_text_one": "Мухоморний мікродозинг містить всю цілющу силу червоного мухомора. Мікродозинг мухоморів Amanita Muscaria має не тільки психотерапевтичну, а й загальну благотворну фізіологічну дію. Всі наші мухомори без сухого піску, листя, трави і так далі. Гриби зібрані у найменш населеній та екологічно чистій частині Українського Полісся — північно-східній.",
  "content_header_text_two": "Дуже якісне сушіння в професійному дегідраторі при температурах, що впливають на максимальний вміст основної діючої речовини - мусцимолу та мінімальний вміст іботенової кислоти.",
  "content_why_header": "Чому варто купувати саме у нас?",
  "content_why_text_one": "Збір, сушіння робимо самі, тому не отримаєте «кота в мішку». Зберігання — відіграє вирішальну роль саме зараз, коли минуло багато часу з моменту збирання — проводитися за особливою технологією, коли властивості зберігаються на колишньому рівні до нового врожаю і довше.",
  "content_why_text_two": "На нашому сайті можна придбати сушені капелюшки червоного мухомора, капсули для мікродозування, мухоморна настойка, сік (мухоморіха). Усі мухомори очищені від сміття та піску незалежно від ціни, сушені у професійній сушильній камері та побутових високоякісних дегідратах при температурах, що впливають на максимальний вміст основної діючої речовини – мусцимолу та мінімальний вміст іботенової кислоти.",
  "catalogue": "Каталог товарів"

}