[
  {
    "name": "Мухомор червоний шляпки",
    "price": "25 грн",
    "description": "Допустиме дозування мухоморів при мікродозуванні – до 2.5 г на добу. Особливо потрібно приділяти увагу ЗБЕРІГАННЯ капелюшків мухомора так як при відсиранні змінюються властивості не на краще. Особливо в літній період коли підвищена вологість та температура. Часто достатньо 20 хвилин, щоб капелюшок з крихкого стану як чіпси набрав вологу і став прогинатися при натисканні. Пакети, навіть ЗІП, пакети захищають від вологи на короткий час. Тому відразу ж перекласти після отримання в жорстку тару герметичну (пластикові відерця, банки з кришкою закруткою ...). Бажано розділити частинами щоб при відкриванні постійно не потрапляло відразу у всі гриби вологе повітря. Якщо тара герметична то можна зберігати хоч у льоху. Якщо діставати тару з холоду перед відкриттям почекати поки тара не набере температуру кімнати, інакше волога буде конденсуватися миттєво на грибах і стінках тари. При відсиранні гриби можна підсушити у доступний спосіб.",
    "id": "1",
    "category": "Сушені мухомори",
    "images": ["photo_2023-10-27_03-43-01.jpg", "photo_2023-10-27_03-43-03.jpg", "photo_2023-10-27_03-43-06.jpg"],
    "addText": [{"heading": "Шляпки червоного мухомору є чудовим природним продуктом з численними лікувальними властивостями", "text": "Мухомор червоний має багату історію традиційної медицини. Він відомий своїм потенціалом покращувати психічне благополуччя, знімати стрес і сприяти розслабленню. Наші продукти ретельно збираються та обробляються для забезпечення безпеки та чистоти. Ми дотримуємося природних практик."}]
  },
  {
    "name": "Мухомор червоний порошок",
    "price": "30 грн",
    "description": "Порошок червоного мухомору підвищує стійкість до стресу, покращує настрій, нормалізує циркадні ритми. Застосовується при радикуліті, м'язових болях, ревматизмі. Також дуже позитивно впливає стан нервової системи. Використовується для лікування цукрового діабету, безсоння, очних хвороб та перевтоми.",
    "id": "2",
    "category": "Сушені мухомори",
    "images": ["photo_2023-10-27_03-52-45.jpg", "muhpor1-500x400.jpg"],
    "addText": [{"heading": "Що таке порошок мухомору?", "text": "Цілющі властивості мухоморів відомі людині з давніх-давен. Лікування мухомором досить широко поширене серед людей, які віддають перевагу нетрадиційній медицині. Червоні мухомори традиційно використовувалися для лікувальних цілей народами Сибіру та Крайньої Півночі. Шамани готували бадьорі зілля, що сприяли порятунку від різних захворювань. Безумовно, лише мінімальна доза цих речовин, яка потрапляє в організм людини, здатна принести лікувальний ефект. При використанні мухомору в розумних межах людина відчувала приплив сил, наставало одужання. Однак перевищення індивідуального дозування призводило до сильного головного болю, галюцинацій, спотвореного сприйняття дійсності, надмірного збудження, судом. Якщо своєчасна допомога людині не надавалася, такий вплив отрут нерідко призводило до смерті."}]
  },
  {
    "name": "Мухомор пантерний",
    "price": "45 грн",
    "description": "Пантерний мухомор полегшує біль, надає кровоспинний, антибактеріальний, загоюючий та імуностимулюючий вплив. Допомагає позбутися хронічного болю, підвищує імунітет. Для жінок допомагає ще й тим, що прибирає біль при місячних.",
    "id": "3",
    "category": "Сушені мухомори",
    "images": ["photo_2023-10-27_03-54-47.jpg", "photo_2023-10-27_03-54-44.jpg"],
    "addText": [{"heading": "Amanita pantherina — чудовий природний лікарський продукт із широким спектром потенційних переваг для здоров’я.", "text": "Відомий своїм традиційним використанням у фітотерапії. Він містить цінні сполуки, які можуть зміцнити імунну систему, покращити загальне самопочуття та зменшити стрес. Ви можете включити мухомор пантерний у свій розпорядок дня як добавку або трав’яний засіб, щоб відчути його потенційну користь для здоров’я."}]
  },
  {
    "name": "Герицій їжаковий",
    "price": "10 грн",
    "description": "Гриб забезпечує мозкову та когнітивну підтримку, покращуючи пам'ять, реакцію, концентрацію, полегшує навчання, прискорює розумові процеси. Усуває депресію, занепокоєння, відновлює нервову систему. Покращує якість та тривалість сну. Є імуностимулятором, який допомагає імунній системі захищати організм від бактерій, вірусів та інших хвороботворних мікроорганізмів. Постійний безперервний прийом зміцнює імунну систему людини",
    "id": "4",
    "category": "Різне",
    "images": ["ezhovik_grebenchatyj-600x600.jpg", "img_20210614_022124_cmprs.jpg"],
    "addText": [{"heading": "Герицій їжаковий, є природним даром із чудовими лікувальними та поживними якостями", "text": "Герицій їжаковий є чудовим джерелом вітамінів С і А, відомих своїми імуностимулюючими властивостями та здатністю боротися з окисним стресом. Завдяки таким необхідним мінералам, як магній, калій і залізо, Герицій їжаковий сприяє здоров’ю серця та підтримці артеріального тиску."}]
  },
  {
    "name": "Шоколад з червоним мухомором",
    "price": "50 грн",
    "description": "Ми помітили велику різницю між прийомом чистого гриба та прийомом разом із шоколадом. Шоколад посилює дію гриба, але м'яко та глибше. Дає дуже великий приплив сил! Ми це називаємо режим 'електровинік' І водночас помічаємо його впливом геть емоційний стан, більш спокійне, ясне і присутній.",
    "id": "5",
    "category": "Шоколад та Цукерки",
    "images": ["5.jpg", "20211028_102058.jpg"],
    "addText": [{"heading": "Шоколад з червоним мухомором це не тільки смачні ласощі, але й продукт із значним потенціалом для покращення вашого здоров’я", "text": "Червоний мухомор у нашому шоколаді може допомогти зменшити стрес і покращити емоційне благополуччя, що робить його чудовим способом розслабитися"}]
  },
  {
    "name": "Цукерки з пантерним мухомором",
    "price": "75 грн",
    "description": "Різниця між грибом та шоколадом у більш вираженому ефекті. Якщо 1г гриба майже непомітний у відчуттях, то 1г шоколаду дасть дуже сильний ефект тонізування і водночас ясного спокою. Ідеально їсти перед інтенсивним днем, а також для концентрації та ясності.",
    "id": "6",
    "category": "Шоколад та Цукерки",
    "images": ["Muscimol-Gummies-1024x683.jpg", "yr0yd7vexjeq7lkbzioz.jpg"],
    "addText": [{"heading": "Цукерки, наповнені екстрактом мухомора, пропонують унікальне поєднання солодкості та потенційної користі для здоров’я", "text": "Наші цукерки виготовляються з екстракту мухомора пантерного, відомого своїми лікувальними властивостями. Цей природний інгредієнт має потенціал для підтримки різних аспектів благополуччя, допомагають зменшити стрес, дозволяючи вам насолодитися моментом релаксації, задовольняючи пристрасть до солодкого"}]
  },
  {
    "name": "Настойка мухоморна",
    "price": "12 грн",
    "description": "Що лікує настоянка з мухомору? Її застосовують з успіхом, щоб лікувати жіночі, шкірні, суглобові, очні захворювання, імпотенцію, туберкульоз, виразкову хворобу шлунка та дванадцятипалої кишки. Настоянка на основі спирту прибирає спазми в судинах, судоми та епілепсію.",
    "id": "7",
    "category": "Настійки",
    "images": ["photo_2023-27-10-7_15_1515.jpg"],
    "addText": [{"heading": "Настоянка мухомора, отримана з гриба Amanita muscaria, є традиційним трав’яним засобом, відомим своїми потенційними перевагами для здоров’я.", "text": "Настоянка мухомора використовується в традиційній фітотерапії завдяки своїм різноманітним властивостям, таким як здатність зменшувати стрес і сприяти розслабленню. Настоянка допомагає зменшити стрес, допомагаючи людям знайти душевний спокій і емоційне благополуччя."}]
  }
]