[
  {
    "name": "Мухомор красный шляпки",
    "price": "25 грн",
    "description": "Допустимая дозировка мухоморов при микродозировании – до 2.5 грамм в сутки. Особо нужно уделять внимание ХРАНЕНИЮ шляпок мухомора так как при отсыривании меняются свойства не в лучшую сторону. Особенно в летний период когда повышенная влажность и температура. Часто достаточно 20 минут чтобы шляпка из хрупкого состояния как чипсы набрала влагу и стала прогибаться при надавливании. Пакеты, даже ЗИП пакеты защищают от влаги на короткое время. Поэтому сразу же переложить после получения в жёсткую герметичную тару (пластиковые ведёрка, банки с крышкой закруткой…). Желательно разделить по частям чтобы при открывании постоянно не попадал сразу во все грибы влажный воздух. Если тара герметичная то можно хранить хоть в погребе. Если доставать тару с холода то перед открытием подождать пока тара не наберёт температуру комнаты, в обратном случае влага будет конденсироваться моментально на грибах и стенках тары. При отсыривании грибы можно подсушить доступным способом.",
    "id": "1",
    "category": "Cушеные мухоморы",
    "images": ["photo_2023-10-27_03-43-01.jpg", "photo_2023-10-27_03-43-03.jpg", "photo_2023-10-27_03-43-06.jpg"],
    "addText": [{"heading": "Шляпки красного мухомора являются отличным природным продуктом с многочисленными лечебными свойствами.", "text": "Мухомор красный имеет богатую историю традиционной медицины. Он известен своим потенциалом улучшать психическое благополучие, снимать стресс и способствовать расслаблению. Наши продукты тщательно собираются и обрабатываются для обеспечения безопасности и чистоты. Мы придерживаемся естественных практик."}]
  },
  {
    "name": "Мухомор красный порошок",
    "price": "30 грн",
    "description": "Порошок красного мухомора повышает устойчивость к стрессу, улучшает настроение, нормализует циркадные ритмы.  Применяется при радикулите, мышечных болях, ревматизме. Также очень положительно влияет на состояние нервной системы. Используется для лечения сахарного диабета, бессонницы, глазных болезней и переутомления.",
    "id": "2",
    "category": "Cушеные мухоморы",
    "images": ["photo_2023-10-27_03-52-45.jpg", "muhpor1-500x400.jpg"],
    "addText": [{"heading": "Что такое порошок мухомора?", "text": "Целебные свойства мухоморов известны человеку с давних времен. Лечение мухомором достаточно широко распространено среди людей, предпочитающих нетрадиционную медицину. Красные мухоморы традиционно использовались для лечебных целей народами Сибири и Крайнего Севера. Шаманы готовили бодрящие зелья, способствовавшие избавлению от различных заболеваний. Безусловно, только минимальная доза данных веществ, попадающая в организм человека, способна принести лечебный эффект. При использовании мухомора в разумных пределах человек ощущал прилив сил, наступало выздоровление. Однако превышение индивидуальной дозировки приводило к сильной головной боли, галлюцинациям, искаженному восприятию действительности, чрезмерному возбуждению, судорогам. Если своевременная помощь человеку не оказывалась, такое влияние ядов нередко приводило к летальному исходу."}]
  },
  {
    "name": "Мухомор пантерный",
    "price": "45 грн",
    "description": "Пантерный мухомор облегчает боли, оказывает кровоостанавливающее, антибактериальное, заживляющее и иммуностимулирующее воздействие. Помогает избавиться от хронических болей, повышает иммунитет. Для женщин помогает ещё и тем, что убирает боли при месячных.",
    "id": "3",
    "category": "Cушеные мухоморы",
    "images": ["photo_2023-10-27_03-54-47.jpg", "photo_2023-10-27_03-54-44.jpg"],
    "addText": [{"heading": "Amanita pantherina — отличный природный лекарственный продукт с широким спектром потенциальных преимуществ для здоровья.", "text": "Известен своим традиционным использованием в фитотерапии. Он содержит ценные соединения, которые могут укрепить иммунную систему, улучшить общее самочувствие и снизить стресс. Вы можете включить пантерный мухомор в свой распорядок дня в качестве добавки или травяного средства, чтобы почувствовать его потенциальную пользу для здоровья."}]
  },
  {
    "name": "Ежовик гребенчатый",
    "price": "10 грн",
    "description": "Гриб обеспечивает мозговую и когнитивную поддержку, улучшая память, реакцию, концентрацию, облегчает обучение, ускоряет мыслительные процессы. Устраняет депрессию, беспокойство, восстанавливает нервную систему. Улучшает качество и продолжительность сна. Является иммуностимулятором, который помогает иммунной системе защищать организм от бактерий, вирусов и других болезнетворных микроорганизмов. Постоянный беспрерывный прием укрепляет иммунную систему человека",
    "id": "4",
    "category": "Разное",
    "images": ["ezhovik_grebenchatyj-600x600.jpg", "img_20210614_022124_cmprs.jpg"],
    "addText": [{"heading": "Ежовик гребенчатый, является естественным даром с прекрасными лечебными и питательными качествами.", "text": "Ежовик гребенчатый является отличным источником витаминов С и А, известных своими иммуностимулирующими свойствами и способностью бороться с окислительным стрессом. Благодаря таким необходимым минералам, как магний, калий и железо, Гериций ежовой способствует здоровью сердца и поддержанию артериального давления."}]
  },
  {
    "name": "Шоколад с мухомором красным",
    "price": "50 грн",
    "description": "Мы заметили большую разницу между приемом чистого гриба и приемом вместе с шоколадом. Шоколад усиливает действие гриба, но мягко и глубже. Дает очень большой прилив сил! Мы это называем режим 'электровиник' И вместе с тем замечаем его влияние на эмоциональное состояние, более спокойное, ясное и присутствующее.",
    "id": "5",
    "category": "Шоколад и Конфеты",
    "images": ["5.jpg", "20211028_102058.jpg"],
    "addText": [{"heading": "Шоколад с красным мухомором это не только вкусное лакомство, но и продукт со значительным потенциалом для улучшения вашего здоровья.", "text": "Красный мухомор в нашем шоколаде может помочь уменьшить стресс и улучшить эмоциональное благополучие, что делает его отличным способом расслабиться."}]
  },
  {
    "name": "Конфеты с пантерным мухомором",
    "price": "75 грн",
    "description": "Разница между грибом и шоколадом в больш выраженном эффекте. Если 1г гриба почти незаметный в  ощущениях, то в 1г шоколада даст очень сильный эффект тонизирования и одновременно ясного спокойствия. Идеально есть перед интенсивным днем, а так же для концентрации и ясности. ",
    "id": "6",
    "category": "Шоколад и Конфеты",
    "images": [],
    "addText": [{"heading": "Конфеты, наполненные экстрактом мухомора, предлагают уникальное сочетание сладости и потенциальной пользы для здоровья", "text": "Наши конфеты производятся из экстракта мухомора пантерного, известного своими лечебными свойствами. Этот природный ингредиент обладает потенциалом для поддержания различных аспектов благополучия, помогают уменьшить стресс, позволяя вам насладиться моментом релаксации, удовлетворяя страсть к сладкому."}]
  },
  {
    "name": "Настойка мухоморная",
    "price": "12 грн",
    "description": "Что лечит настойка из мухомора? Популярность в народной медицине получила настойка из мухомора, которую применяют с успехом, чтобы лечить женские, кожные, суставные, глазные заболевания, импотенцию, туберкулез, язвенную болезнь желудка и двенадцатиперстной кишки. Настойка на основе спирта убирает спазмы в сосудах, судороги и эпилепсию",
    "id": "7",
    "category": "Настойки",
    "images": ["photo_2023-27-10-7_15_1515.jpg"],
    "addText": [{"heading": "Настойка мухомора, полученная из гриба Amanita muscaria, является традиционным травяным средством, известным своим потенциальным преимуществом для здоровья.", "text": "Настойка мухомора используется в традиционной фитотерапии благодаря своим разным свойствам, таким как способность уменьшать стресс и способствовать расслаблению. Настойка помогает уменьшить стресс, помогая людям обрести душевное спокойствие и эмоциональное благополучие."}]
  }
]