{
  "language_settings": "Язык",
  "order": "Заказ грибов",
  "order_text": "Также вы можете оставить комментарий к заказу для каждого из товаров.",
  "availability": "Наличие мухоморов",
  "availability_text": "В сентябре начался сбор мухоморов, идеальные погодные условия способствуют активному росту, все желающие могут заказать сушеные мухоморы, сок мухомора (мухомориха), мухоморную мазь, настойку из мухоморов и капсулы для микродозинга. Грибы собраны в самой малонаселённой и экологически чистой части Украинского Полесья — северо-восточной. Заказ оформляется и отправляется Новой или УкрПочтой по указанному вами адресу. Оплата наложенным платежом или на карту. Упаковка бесплатно",
  "footer_bottom_text": "Для обратной связи желательно прямо писать (звонить) по поводу заказа на Вайбер, Телеграм, Ватсап, если имеется или СМС, куда будет скидываться и номер накладной с почты.",
  "copy": "Copyright © 2023 — Купить мухоморы сушеные Украина | Мухоморный микродозинг",
  "content_header": "Купить сушеный красный мухомор в Украине - Микродозинг мухоморов",
  "content_header_text_one": "Мухоморный микродозинг — содержит всю целительную силу красного мухомора. Микродозинг мухоморов Amanita Muscaria оказывает не только психотерапевтическое, но и общее благотворное физиологическое воздействие. Все наши мухоморы без присохшего песка, листьев, травы и так далее. Грибы собраны в самой малонаселённой и экологически чистой части Украинского Полесья — северо-восточной.",
  "content_header_text_two": "Очень качественная сушка в професиональном дегидраторе при температурах влияющими на максимальное содержание основного действующего вещества — мусцимола и минимальное содержание иботеновой кислоты.",
  "content_why_header": "Почему стоит покупать именно у нас?",
  "content_why_text_one": "Сборку, сушку делаем сами, поэтому не получите «кота в мешке». Хранение — играет решающую роль именно сейчас когда прошло много времени с момента сбора — производиться по особой технологии когда свойства сохраняються на прежнем уровне до нового урожая и дольше.",
  "content_why_text_two": "На нашем сайте можно приобрести сушеные шляпки мухомора красного, капсулы для микродозирования, мухоморная настойка, сок (мухомориха). Все мухоморы очищены от мусора и песка независимо от цены, сушены в профессиональной сушильной камере и бытовых высококачественных дегидраторах при температурах влияющими на максимальное содержание основного действующего вещества — мусцимола и минимальное содержание иботеновой кислоты.",
  "catalogue": "Каталог товаров"
}